{
  "text": {
    "hoe": 15,
    "stel": 38,
    "ik": 17,
    "mijn": 26,
    "remmen": 34,
    "af": 2,
    "uitleg": 43,
    "rem": 33,
    "afstellen": 3,
    "help": 12,
    "met": 25,
    "voorderailleur": 49,
    "pedalen": 32,
    "vervangen": 47,
    "instructies": 18,
    "crankas": 5,
    "stappen": 37,
    "stuur": 40,
    "hoger": 16,
    "zetten": 53,
    "ketting": 21,
    "cassette": 4,
    "freewheel": 10,
    "achterderailleur": 1,
    "wat": 50,
    "moet": 27,
    "doen": 8,
    "om": 31,
    "te": 41,
    "stellen": 39,
    "kun": 22,
    "je": 20,
    "me": 24,
    "helpen": 13,
    "de": 7,
    "wil": 51,
    "vervang": 46,
    "staat": 36,
    "laag": 23,
    "is": 19,
    "versleten": 45,
    "aan": 0,
    "vervanging": 48,
    "toe": 42,
    "worden": 52,
    "schakelt": 35,
    "niet": 29,
    "goed": 11,
    "fixen": 9,
    "nieuwe": 30,
    "monteren": 28,
    "crankstel": 6,
    "verhogen": 44,
    "het": 14
  },
  "intent": {
    "fietsherstelling": 3,
    "rem_afstellen": 7,
    "voorderailleur_afstellen": 9,
    "pedalen_vervangen": 6,
    "crankas_vervangen": 2,
    "stuur_verhogen": 8,
    "ketting_vervangen": 5,
    "cassette_vervangen": 1,
    "freewheel_vervangen": 4,
    "achterderailleur_afstellen": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_achterderailleur_afstellen": 12,
    "utter_cassette_vervangen": 13,
    "utter_crankas_vervangen": 14,
    "utter_fietsherstelling": 15,
    "utter_freewheel_vervangen": 16,
    "utter_ketting_vervangen": 17,
    "utter_pedalen_vervangen": 18,
    "utter_rem_afstellen": 19,
    "utter_stuur_verhogen": 20,
    "utter_voorderailleur_afstellen": 21
  },
  "action_text": null,
  "intent_response_key": null
}