{
  "text": {
    "wat": 88,
    "kan": 40,
    "ik": 35,
    "allemaal": 7,
    "herstellen": 29,
    "aan": 0,
    "mijn": 53,
    "fiets": 20,
    "welke": 90,
    "herstellingen": 30,
    "bieden": 8,
    "jullie": 39,
    "kun": 42,
    "je": 37,
    "mij": 52,
    "helpen": 28,
    "met": 51,
    "een": 18,
    "fietsherstelling": 21,
    "wil": 93,
    "graag": 25,
    "iets": 34,
    "voor": 86,
    "zelf": 95,
    "doen": 16,
    "rem": 66,
    "afstellen": 6,
    "hoe": 32,
    "stel": 74,
    "remmen": 67,
    "goed": 24,
    "af": 4,
    "de": 15,
    "van": 80,
    "werken": 91,
    "niet": 58,
    "moeten": 55,
    "bijgesteld": 10,
    "worden": 94,
    "uitleggen": 79,
    "afstel": 5,
    "voorderailleur": 87,
    "werkt": 92,
    "het": 31,
    "raakt": 65,
    "ketting": 41,
    "schakelt": 69,
    "me": 50,
    "pedalen": 64,
    "vervangen": 85,
    "monteer": 56,
    "nieuwe": 59,
    "zijn": 97,
    "versleten": 83,
    "is": 36,
    "juiste": 38,
    "manier": 49,
    "om": 61,
    "los": 47,
    "te": 76,
    "draaien": 17,
    "crankas": 13,
    "haal": 26,
    "eruit": 19,
    "trapas": 77,
    "crankstel": 14,
    "moet": 54,
    "uitleg": 78,
    "geven": 23,
    "over": 63,
    "stuur": 75,
    "staat": 73,
    "laag": 43,
    "verhoog": 82,
    "omhoog": 62,
    "hoger": 33,
    "zetten": 96,
    "weet": 89,
    "of": 60,
    "springt": 72,
    "lengte": 45,
    "cassette": 11,
    "vervang": 84,
    "achtertandwielen": 3,
    "monteren": 57,
    "loopt": 46,
    "soepel": 71,
    "freewheel": 22,
    "maakt": 48,
    "veel": 81,
    "lawaai": 44,
    "heb": 27,
    "achterderailleur": 2,
    "slecht": 70,
    "bij": 9,
    "schakelen": 68,
    "achteraan": 1,
    "correct": 12
  },
  "intent": {
    "fietsherstelling": 3,
    "rem_afstellen": 8,
    "voorderailleur_afstellen": 10,
    "pedalen_vervangen": 7,
    "crankas_vervangen": 2,
    "stuur_verhogen": 9,
    "ketting_vervangen": 5,
    "cassette_vervangen": 1,
    "freewheel_vervangen": 4,
    "achterderailleur_afstellen": 0,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_geef_herstelling": 6,
    "utter_achterderailleur_afstellen": 13,
    "utter_cassette_vervangen": 14,
    "utter_crankas_vervangen": 15,
    "utter_default": 16,
    "utter_fietsherstelling": 17,
    "utter_freewheel_vervangen": 18,
    "utter_ketting_vervangen": 19,
    "utter_pedalen_vervangen": 20,
    "utter_rem_afstellen": 21,
    "utter_stuur_verhogen": 22,
    "utter_voorderailleur_afstellen": 23
  },
  "action_text": null,
  "intent_response_key": null
}