{
  "text": {
    "wat": 94,
    "kan": 42,
    "ik": 36,
    "allemaal": 7,
    "herstellen": 30,
    "aan": 0,
    "mijn": 56,
    "fiets": 20,
    "welke": 96,
    "herstellingen": 31,
    "bieden": 9,
    "jullie": 41,
    "kun": 44,
    "je": 39,
    "mij": 55,
    "helpen": 29,
    "met": 54,
    "een": 18,
    "fietsherstelling": 21,
    "wil": 99,
    "graag": 26,
    "iets": 35,
    "voor": 91,
    "zelf": 101,
    "doen": 16,
    "hoe": 33,
    "stel": 79,
    "remmen": 71,
    "goed": 25,
    "af": 4,
    "de": 15,
    "van": 85,
    "werken": 97,
    "niet": 61,
    "moeten": 58,
    "bijgesteld": 11,
    "worden": 100,
    "uitleggen": 84,
    "afstel": 5,
    "rem": 70,
    "afstellen": 6,
    "werkt": 98,
    "het": 32,
    "voorderailleur": 92,
    "raakt": 69,
    "ketting": 43,
    "schakelt": 73,
    "me": 52,
    "monteer": 59,
    "nieuwe": 62,
    "pedalen": 68,
    "vervangen": 90,
    "zijn": 103,
    "versleten": 88,
    "is": 38,
    "juiste": 40,
    "manier": 51,
    "om": 65,
    "los": 49,
    "te": 81,
    "draaien": 17,
    "haal": 27,
    "crankas": 13,
    "eruit": 19,
    "trapas": 82,
    "crankstel": 14,
    "moet": 57,
    "uitleg": 83,
    "geven": 24,
    "over": 67,
    "stuur": 80,
    "staat": 78,
    "laag": 45,
    "verhoog": 87,
    "omhoog": 66,
    "hoger": 34,
    "zetten": 102,
    "weet": 95,
    "of": 64,
    "springt": 77,
    "lengte": 47,
    "cassette": 12,
    "vervang": 89,
    "achtertandwielen": 3,
    "monteren": 60,
    "loopt": 48,
    "soepel": 75,
    "freewheel": 22,
    "maakt": 50,
    "veel": 86,
    "lawaai": 46,
    "heb": 28,
    "achterderailleur": 2,
    "slecht": 74,
    "bij": 10,
    "schakelen": 72,
    "achteraan": 1,
    "anders": 8,
    "nog": 63,
    "meer": 53,
    "geen": 23,
    "specifieke": 76,
    "vraag": 93,
    "in": 37
  },
  "intent": {
    "fietsherstelling": 3,
    "rem_afstellen": 8,
    "voorderailleur_afstellen": 10,
    "pedalen_vervangen": 7,
    "crankas_vervangen": 2,
    "stuur_verhogen": 9,
    "ketting_vervangen": 5,
    "cassette_vervangen": 1,
    "freewheel_vervangen": 4,
    "achterderailleur_afstellen": 0,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_geef_herstelling": 6,
    "utter_achterderailleur_afstellen": 13,
    "utter_cassette_vervangen": 14,
    "utter_crankas_vervangen": 15,
    "utter_default": 16,
    "utter_fietsherstelling": 17,
    "utter_freewheel_vervangen": 18,
    "utter_ketting_vervangen": 19,
    "utter_pedalen_vervangen": 20,
    "utter_rem_afstellen": 21,
    "utter_stuur_verhogen": 22,
    "utter_voorderailleur_afstellen": 23
  },
  "action_text": null,
  "intent_response_key": null
}